<?php
/**
 * @package WordPress
 * @subpackage Homework
 * 
 */

 
get_header(); ?>
<div id='main'>
			<div class='title'><p>О КОМПАНИИ<p></div>
			<?php get_sidebar(); ?>
			<div id='content'>
				<p>Бюро переводов предоставляет своим клиентам все известные виды перевода любой сложности и тематики более чем с 40 языков мира, благодаря обширной базе квалифицированных специалистов. С полным спектром предоставляемых нами услуг Вы можете ознакомиться в соответствующем разделе Услуги.</br></p>
				<p>Почему же Вам стоит выбрать именно нас из множества бюро переводов Санкт-Петербурга?</br></p>
				<p>– Благодаря уникальной системе, разработанной специально для нашего веб сайта, Вы можете произвести все необходимые действия, от размещения заказа до оплаты и получения готового перевода онлайн, не отходя от своего домашнего или офисного компьютера. Для того, чтобы воспользоваться данным сервисом Вам необходимо пройти процесс регистрации, который займет всего несколько минут.</br></p>
				<p>– Среди нашего коллектива есть люди разных специальностей - это переводчики, менеджеры и редакторы. Всех этих людей объединяет высокий профессионализм и любовь к своему делу. Бюро также работает с внештатными переводчиками, получившими соответствующее образование и доказавшими свой профессионализм посредством специализированных тестов, разработанных нашим бюро переводов.</br></p>
				<p>– Прозрачная система образования цен на наши услуги – мы предлагаем нашим клиентам четкую и понятную систему тарифов на все услуги нашей компании, с которой Вы можете ознакомиться в разделе Цены.</br></p>
				<p>– Индивидуальный подход к каждому нашему клиенту - отличительная черта бюро переводов “АС”. Независимо от сложности и размера Вашего заказа, мы подберем оптимальное решение, выгодное именно для Вас!</br></p>
				<p>Главное для бюро переводов в Санкт-Петербурге — это предоставить своим клиентам интеллигентное и оперативное обслуживание с применением надежных схем работы, ориентируясь на тесное, долгосрочное и взаимовыгодное сотрудничество.</br></p>
				<p>Поэтому, если Вам важны качество и надежность, значит, Вы сделали правильный выбор, обратившись в наше Бюро!</br></br></br>
				</p>
				<div class='tile'><img src="<?php echo get_template_directory_uri(); ?>/images/tile.gif"  /><p>ПИСЬМЕННЫЙ ПЕРЕВОД</p></div>
				<div class='tile'><img src="<?php echo get_template_directory_uri(); ?>/images/tile2.gif" /><p>УСТНЫЙ ПЕРЕВОД</p></div>
				<div class='tile'><img src="<?php echo get_template_directory_uri(); ?>/images/tile3.gif" /><p>ГИД-ПЕРЕВОДЧИК</p></div>
				</br>
				</br>
				
			</div>
		</div>
<?php get_footer(); ?>